{
  "title": "Gatsby Espanol",
  "description": "Starten Sie Ihr nächstes, tolles Gatsby-Projekt mit diesem default-starter-intl. Dieser Barebones-Starter wird mit den wichtigsten Gatsby-Konfigurationsdateien geliefert, die Sie möglicherweise benötigen.",
  "author": "@wiziple",
  "hello": "hallo Leute",
  "welcome": "Willkommen auf Ihrer neuen Gatsby-Site.",
  "title_page2": "Seite zwei",
  "hello_page2": "Hallo von der zweiten Seite",
  "go_page2": "Gehen Sie zu Seite 2",
  "build": "Jetzt mach etwas Großartiges.",
  "welcome_page2": "Willkommen auf Seite 2",
  "go_back": "Gehe zurück zur Startseite",
  "notfound": {
    "header": "Nicht gefunden",
    "description": "Sie haben gerade eine Route erreicht, die nicht existiert... die Traurigkeit."
  },
  "home": {
    "title": "HOLA"
  },
  "terms-conditions": {
    "title": "Menciones Legales",
    "terms": "Menciones legales de la página TestWe",
    "terms-body": "Usted está conectado al sitio web www.testwe.eu (mencionado en lo sucesivo como “Sitio”) editado por TestWe SAS con capital social de 14,891€, registrado en el RCS Paris con el número 801 731 571, cuya oficina registrada está situada en 40 rue Desaix, 75015 , París, Francia (mencionado en lo sucesivo como \"TestWe\"). De conformidad con el Reglamento francés de protección de datos (loi Informatique et Libertés, N° 78-17 del 6 de enero de 1978), el sitio web ha sido declarado regularmente en la CNIL (declaración N° 1799783). El número de identificación del IVA de TestWe es FR 88801731571. El director de publicación es el Sr. Charles ZHU en calidad de representante legal de la empresa. Al conectarse a este sitio web, el usuario o cliente acepta incondicionalmente y sin reservas todas las disposiciones presentadas en los Términos y Condiciones.",
    "intellectual": "Propiedad intelectual",
    "intellectual-body": "TestWe tiene todos los derechos sobre el conjunto de marcas comerciales, signos distintivos, nombres de dominio y software utilizado en el marco de la operación del sitio web. Todas las fotos acreditadas no son libres de derechos y no puedes ser tomadas bajo ninguna aprobación externa. No se recoge ninguna información personal sin su conocimiento. Toda representación o reproducción parcial o total de las marcas, signos distintivos, nombres de dominio, software y / o cualquier otro elemento publicado en el sitio web está prohibida y es susceptible de derivar en una sanción comprometiendo la responsabilidad civil o penal del autor de la infracción. TestWe, en ningún caso, tendrá responsabilidad alguna por el contenido, productos o servicios ofrecidos en los sitios web a los que este sitio web está vinculado mediante enlaces de hipertexto o cualquier otro tipo de enlace. La autorización previa por escrito de TestWe es necesaria para la creación de cualquier enlace de hipertexto al sitio web.",
    "confidentiality": "Confidencialidad y protección de la vida privada",
    "confidentiality-body": "La consulta de este Sitio es completamente posible sin obligación de revelar su identidad ni ningún otro dato de carácter personal. Los datos indispensables para TestWe se encuentran señalados por un asterisco en las páginas del sitio web. Ningún dato personal será recolectado sin su consentimiento. La solicitud de datos adicionales (opcionales) se realiza con el fin de comprender mejor sus necesidades y mejorar nuestra oferta de servicios. Los datos recolectados se procesan electrónicamente. Queda bajo su responsabilidad el corroborar que la información personal proporcionada a través del Sitio sea exacta y completa. Salvo oposición de su parte por razones legítimas, la información recopilada será destinada exclusivamente a TestWe, quien está autorizado a almacenarla y utilizarla con el fin de informarle sobre sus productos y servicios.\nConforme a la reglamentación francesa, usted tiene derecho al acceso, modificación y rectificación de sus datos personales. Para ejercer este derecho, escríbanos a:\nTestWe\n« Data protection »\n7 rue Notre-Dame de Nazareth\n75003 Paris, France\nO\ncontact@testwe.eu",
    "applicable": "Legislación y jurisdicción aplicable",
    "applicable-body": "El sitio web y las presentes Menciones Legales están sujetas al Derecho Francés. Éstas se encuentran redactadas en francés. En caso de litigio relativo a la interpretación o ejecución de las presentes Menciones Legales, los tribunales de París son los únicos competentes, salvo imperativa disposición legal contraria.",
    "modifications": "Modificaciones",
    "modifications-body": "TestWe se reserva el derecho de modificar y actualizar, sin previo aviso, las presentes Menciones Legales así como todos los elementos, productos o servicios presentados en el sitio web. Cualquier cambio de este tipo será aplicable a los usuarios, quienes deberán consultar las presentes Menciones Legales aplicables al sitio web."
  }
}
