{
  "title": "Gatsby Portugues",
  "description": "Starten Sie Ihr nächstes, tolles Gatsby-Projekt mit diesem default-starter-intl. Dieser Barebones-Starter wird mit den wichtigsten Gatsby-Konfigurationsdateien geliefert, die Sie möglicherweise benötigen.",
  "author": "@wiziple",
  "hello": "hallo Leute",
  "welcome": "Willkommen auf Ihrer neuen Gatsby-Site.",
  "title_page2": "Seite zwei",
  "hello_page2": "Hallo von der zweiten Seite",
  "go_page2": "Gehen Sie zu Seite 2",
  "build": "Jetzt mach etwas Großartiges.",
  "welcome_page2": "Willkommen auf Seite 2",
  "go_back": "Gehe zurück zur Startseite",
  "notfound": {
    "header": "Nicht gefunden",
    "description": "Sie haben gerade eine Route erreicht, die nicht existiert... die Traurigkeit."
  },
  "home": {
    "title": "I am in Portuguese"
  },
  "terms-conditions": {
    "title": "Condições de Utilização",
    "terms": "Condições de Utilização e Privacidade da página TestWe",
    "terms-body": "Você está conectado no site www.testwe.eu (doravante denominado \"Site\") publicado pela TestWe, SAS com um capital de 14.891 Euros, registrado na RCS de Paris sob o número 801 731 571 cuja sede está localizada em 40 rue Desaix, Paris, França, (doravante \"TestWe\"). De acordo com os regulamentos franceses de proteção de dados (Lei de Proteção de Dados, n° 78-17 de 6 de janeiro de 1978), o Site foi regularmente declarado à CNIL (declaração número 1799783). O código de TVA da TestWe é FR 88801731571. O diretor da publicação é o Sr. Charles ZHU, como representante legal da empresa. A conexão e o acesso a este Site implicam na aceitação completa e sem reservas do usuário de todas as disposições destas Menções Legais.",
    "intellectual": "Propriedade intelectual",
    "intellectual-body": "A TestWe detém todos os direitos relacionados à marca registrada, sinais distintos, nomes de domínio, software usado no contexto da operação do Site. Todas as fotos creditadas não são livres de direitos e não podem ser utilizadas em nenhuma comunicação externa. Qualquer representação ou reprodução, total ou parcial de marcas, sinais distintivos, nomes de domínio, software e qualquer outro elemento publicado no Site, por qualquer meio, sem a autorização expressa da empresa TestWe, é Proibida e pode constituir uma infração, responsabilidade civil ou criminal do autor da infracção. O TestWe não é, de forma alguma, responsável pelo conteúdo ou pelos produtos ou serviços oferecidos nos sites aos quais o Site está vinculado por links de hipertexto ou por qualquer outro tipo de link. O estabelecimento de um link de hipertexto para o Site requer autorização prévia, por escrito, da TestWe.",
    "confidentiality": "Confidencialidade e proteção de privacidade",
    "confidentiality-body": "Você não é obrigado a divulgar sua identidade ou qualquer outra informação pessoal para consultar o site. Os dados essenciais para a TestWe, são marcados por um asterisco nas páginas do site. Nenhuma informação pessoal é coletada sem o seu conhecimento. Outras informações, opcionais, são solicitadas para a melhor compreensão das suas necessidades e assim melhorar os serviços propostos. Os dados coletados são processados eletronicamente. É sua responsabilidade verificar se as informações que você nos fornece através do Site são precisas e completas. As informações coletadas são destinadas exclusivamente à TestWe, que é autorizada, a menos que você se oponha por motivos legítimos, a armazená-las e usá-las para informá-lo sobre seus produtos e serviços.\n Você tem o direito de acessar, alterar, corrigir ou excluir seus dados pessoais de acordo com a regulamentação francesa. Você pode exercer esse direito nos contactando:\nTestWe\n« Data protection »\n7 rue Notre-Dame de Nazareth\n75003 Paris, France\nOU\ncontact@testwe.eu",
    "applicable": "Legislação e jurisdição aplicáveis",
    "applicable-body": "O site e as menções legais estão sujeitos às leis francesas. As menções legais estão redigidas em francês. No caso de um litígio relativo à interpretação ou execução desses avisos legais, os tribunais de Paris são os únicos tribunais competentes, a menos que uma disposição legal obrigatória seja estabelecida em contrário.",
    "modifications": "Modificações",
    "modifications-body": "A TestWe reserva-se o direito de modificar e atualizar, sem aviso prévio, todas as menções legais e todos os elementos, produtos ou serviços apresentados no Site. Todas essas modificações são vinculativas para os usuários da Internet que devem consultar essas Menções Legais vinculadas ao Site."
  }
}
